complete/buddy_data/奇秀-主播房间-20160913173218-20160913173222900

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 17:32:18]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[142290]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[洁宝..等一人JANG?1n]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[22474]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[858]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[112]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[11]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[99]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[千杯酒独爱“阿麻]]></vipnickname><vipuserid><![CDATA[1310075098]]></vipuserid><top_name><![CDATA[千杯酒独爱“阿麻]]></top_name><top_money><![CDATA[320]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[污AK۩۞۩就宠你!]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[污AK۩۞۩就宠你!]]></top_name><top_money><![CDATA[160]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[J哥哥]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[J哥哥]]></top_name><top_money><![CDATA[150]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[千杯酒独爱“阿麻]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[千杯酒独爱“阿麻]]></top_name><top_money><![CDATA[150]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[?痛永远留给自己]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[?痛永远留给自己]]></top_name><top_money><![CDATA[120]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[心心?中分女神 经~]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[心心?中分女神 经~]]></top_name><top_money><![CDATA[110]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[挚爱洁宝de东门]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[挚爱洁宝de东门]]></top_name><top_money><![CDATA[100]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[丁.叮]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[丁.叮]]></top_name><top_money><![CDATA[90]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[9873]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[9873]]></top_name><top_money><![CDATA[70]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[逝去的青春_9527]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[逝去的青春_9527]]></top_name><top_money><![CDATA[60]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[b空城曾断ぷ碎梦]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[b空城曾断ぷ碎梦]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 